[
  {"Expert Name / Email": "Nadim Farajalla (farajalla@gmail.com)", "Professional Role / Title": "Chief Sustainability Officer", "Years of Experience": "20+ yrs", "Adaptation Sectors": "Water, Agriculture, Disaster Risk Reduction (DRR), Resilient Cities, Cross-sector", "Adaptation Sub-sectors": "Resilient Cities: Coastal/Urban Cities, Rural Cities", "Geographic Scope": "International: Lebanon, Saudi Arabia, Yemen, Iraq, Jordan, Egypt, and Oman", "Type of Expertise": "Policy and Governance: Contributing to adaptation strategies or policy development at any level. ;Innovation and Technology: Developing tools. technologies. or solutions for climate resilience. ;Research and Analysis: Conducting studies. publications. or data collection related to adaptation. ;Capacity Building: Organizing and delivering training programs. workshops. or stakeholder engagement initiatives. ;Partnerships and Collaboration: Driving or participating in cross-sectoral adaptation efforts.", "Technical Skills": "", "Biography": "First Chief Sustainability Officer at the Lebanese American University. Formerly, worked as a senior scientist and environmental engineer in the private sector, contributing to water resources, environmental impact studies, and climate resilience projects across the Middle East. Founded and led the Climate Change and Environment Program at the American University of Beirut’s Issam Fares Institute. Research addresses climate change impacts on human settlements, impact of climate change on security, the nexus of water-energy-food, implementing SDGs in Lebanon and the region and integrating sustainability in academia."},
  {"Expert Name / Email": "Jean Stephan (dr.jeanstephan@gmail.com)", "Professional Role / Title": "Associate professor", "Years of Experience": "20+ yrs", "Adaptation Sectors": "Water, Agriculture, Forestry and Other Land Use (FOLU), Biodiversity, Disaster Risk Reduction (DRR)", "Adaptation Sub-sectors": "Agriculture: Crops;Forestry and Other Land Use (FOLU): Forest Management, Reforestation/Afforestation;Biodiversity: Terrestrial Biodiversity;Disaster Risk Reduction (DRR): Early Warning Systems, Forest Fires", "Geographic Scope": "Regional: Iraq, Jordan, Lebanon, Palestine, Syria", "Type of Expertise": "Policy and Governance: Contributing to adaptation strategies or policy development at any level. ;Research and Analysis: Conducting studies. publications. or data collection related to adaptation. ;Capacity Building: Organizing and delivering training programs. workshops. or stakeholder engagement initiatives. ;Partnerships and Collaboration: Driving or participating in cross-sectoral adaptation efforts.", "Technical Skills": "MaxEnt (species distribution model)", "Biography": "My career evolved through long term experience with governmental and academic institutions, international organizations, NGOs and environment-consulting enterprises from agriculture engineer responsible on forestry and natural resources management at the Ministry of Agriculture, and further an assistant professor at the Lebanese University Faculty of Sciences, in the field of biodiversity-conservation and management of natural resources. \nI have built up extensive expertise in working as a consultant with international agencies such as FAO, UNEP, UNDP, and the IUCN. My work with these bodies included elaborating project proposals, National Action Plans and Strategies, and country reports related to various topics, including vulnerability assessments to different types of risks (drought, climate change)."},
  {"Expert Name / Email": "Fadi Bou Ali (fadi.bouali@gmail.com)", "Professional Role / Title": "Socioeconomic Development and Climate Expert", "Years of Experience": "20+ yrs", "Adaptation Sectors": "Forestry and Other Land Use (FOLU), Biodiversity, Cross-sector", "Adaptation Sub-sectors": "Cross-sector: Socio-economic Assessments, Gender, Policy and Governance", "Geographic Scope": "Regional: Egypt, Iraq, Jordan, Lebanon, Morocco, Palestine, Syria, Tunisia", "Type of Expertise": ";Project Implementation: Delivering projects with measurable adaptation outcomes. ;Research and Analysis: Conducting studies. publications. or data collection related to adaptation. ;Partnerships and Collaboration: Driving or participating in cross-sectoral adaptation efforts.", "Technical Skills": "GIS and Remote Sensing", "Biography": "With over 23 years of experience in socioeconomic development, I specialize in bridging the gap between policy and practice to deliver sustainable solutions. My core expertise includes enhancing community livelihoods, implementing climate action strategies, and promoting gender inclusion. I have a strong background in institutional strengthening and policy development, with a focus on capacity building and development."},
  {"Expert Name / Email": "Rania Maroun (rmaroun@sa-mena.com)", "Professional Role / Title": "Senior Scientist", "Years of Experience": "20+ yrs", "Adaptation Sectors": "Water, Agriculture, Climate Resilient Health", "Adaptation Sub-sectors": "Water: Water Resource Management, Wastewater, Irrigation, Water Conservation\tAgriculture: Crops;Climate Resilient Health: \tPublic Health and Epidemiology", "Geographic Scope": "Domestic: Akkar, Beirut, Mount Lebanon;Regional: Iraq, Jordan, Lebanon;International: MENA Region", "Type of Expertise": "Policy and Governance: Contributing to adaptation strategies or policy development at any level. ;Research and Analysis: Conducting studies. publications. or data collection related to adaptation. ;Partnerships and Collaboration: Driving or participating in cross-sectoral adaptation efforts.", "Technical Skills": "GIS", "Biography": "Dr. Maroun is an environmental and WASH specialist with over 20 years of experience in Lebanon. She has advised FAO, USAID, UNDP, UNICEF, World Bank, ESCWA, and Lebanese ministries. Her work focuses on climate-resilient water and environmental management, including impact assessments, water quality monitoring, and addressing climate-induced vulnerabilities. She promotes sustainable, inclusive solutions aligned with local needs and legal frameworks.\n"}
]